Repository: lgobatto/silkrock
Catalog: content/themes/theme/lang/*.po
Languages: pt_br

source: %1$s Archives
pt_br: %1$s Arquivos

source: %1$s Attributes
pt_br: %1$s Atributos

source: Parent %1$s:
pt_br: Pai de %1$s:

source: All %2$s
pt_br: Todas %2$s

source: Add New %1$s
pt_br: Adicionar Novo %1$s

source: Add New
pt_br: Adicionar novo

source: New %1$s
pt_br: Novo %1$s

source: Edit %1$s
pt_br: Editar %1$s

source: Update %1$s
pt_br: Atualizar %1$s

source: View %1$s
pt_br: Ver %1$s

source: View %2$s
pt_br: Ver %2$s

source: Search %1$s
pt_br: Pesquisar %1$s

source: %1$s not found
pt_br: %1$s não encontrado

source: Not found in Trash
pt_br: Nada encontrado na lixeira

source: Featured %3$s Image
pt_br: Imagem para o %3$s

source: Set %3$s featured image
pt_br: Definir %3$s Imagem Destacada

source: Remove %3$s featured image
pt_br: Remover %3$s Imagem Destacada

source: Use as %3$s featured image
pt_br: Use como %3$s Imagem Destacada

source: Insert into %3$s
pt_br: Inserir %3$s

source: Uploaded to this %3$s
pt_br: Enviados para este %3$s

source: %2$s list
pt_br: %2$s

source: %1$s list navigation
pt_br: navegação de lista %1$s

source: Filter %4$s list
pt_br: Filtrar lista de %4$s

source: Parent %1$s
pt_br: Nome do pai %1$s

source: New %1$s Name
pt_br: Novo %1$s Nome

source: Separate %4$s with commas
pt_br: Separar %4$s com vírgulas

source: Add or remove %4$s
pt_br: Adicionar ou remover %4$s

source: Choose from the most used %4$s
pt_br: Escolha entre as %4$s mais utilizadas

source: Search %2$s
pt_br: Pesquisar %2$s

source: Not Found
pt_br: Não Encontrado

source: No %4$s
pt_br: Nenhum %4$s

source: %2$s list navigation
pt_br: navegação de lista %2$s

source: Default Sidebar
pt_br: Sidebar Padrão

source: Available Bird
pt_br: Ave disponível

source: Available Birds
pt_br: Aves disponíveis

source: baby-birds
pt_br: filhotes

source: Mutation
pt_br: Mutação

source: Mutations
pt_br: Mutações

source: bird-mutations
pt_br: mutacoes

source: Group
pt_br: Grupo

source: Groups
pt_br: Grupos

source: bird
pt_br: ave

source: Bird
pt_br: Ave

source: Birds
pt_br: Aves

source: birds
pt_br: aves

source: groups
pt_br: grupos

source: Genetic Result
pt_br: Resultado Genético

source: Genetic Results
pt_br: Resultados Genéticos

source: Genotype
pt_br: Genótipo

source: Silkrock Wordpress Theme
pt_br: SilkRock Wordpress Tema

source: Silkrock Impact Website
pt_br: Silkrock Website
